import a_unit from "../../src/assets/course/dua.jpg";
import c_unit from "../../src/assets/course/duc.jpg";
import b_unit from "../../src/assets/course/dubunit.jpg";
import primary from "../../src/assets/course/Primary-Job.jpg";
import bsc from "../../src/assets/course/BCS.jpg";
import chem from "../../src/assets/course/Chemistry.jpg";
import phy from "../../src/assets/course/phy.jpg";
import gm from "../../src/assets/course/gm.jpg";
import eng from "../../src/assets/course/English.jpg";
export const courselist = [
  {
    _id: 1,
    thumbnail: a_unit,
    title: "ঢাকা ভার্সিটি C Unit এডমিশন কোর্স - ২০২৪",
    description:
      "প্রতিবছর লক্ষ লক্ষ শিক্ষার্থী এইচএসসি পরীক্ষায় উত্তীর্ণ হলেও পাবলিক বিশ্ববিদ্যালয়গুলোতে আসন সংখ্যা সীমিত।  এই লক্ষাধিক শিক্ষার্থী ভর্তি পরীক্ষায় নিজের জন্য একটি আসন দখল করে নেওয়ার জন্য লড়াই করে। আর বিজ্ঞান বিভাগের শিক্ষার্থীদের জন্য এই লড়াই আরও কঠিন। তোমাদের এই যাত্রা সহজ ও গোছানো প্রস্তুতির জন্য টেন মিনিট স্কুল নিয়ে এসেছে ‘ঢাকা ভার্সিটি A Unit এডমিশন কোর্স - ২০২৪ ’। এই কোর্সটি লাইভ ক্লাস, লেকচার শীট, ডাউট সলভিং ক্লাস এবং ডেইলি, উইকলি ও মান্থলি এক্সাম এর মাধ্যমে ভর্তি পরিক্ষার্থীর এডমিশন জার্নি করে দিবে অনেক সহজ এবং একদম গোছানো। তোমাদের গাইডলাইন ও মেন্টরশিপ এর জন্য দেশের স্বনামধন্য শিক্ষকরা থাকছেন এই কোর্সে। দেরি না করে আজই এনরোল করো ‘ঢাকা ভার্সিটি A Unit এডমিশন কোর্স - ২০২৪’- এ এবং শুরু করো তোমার এডমিশন জার্নি। ",
    price: "250 tk",
  },
  {
    _id: 2,
    thumbnail: b_unit,
    title: "ঢাকা ভার্সিটি C Unit এডমিশন কোর্স - ২০২৪",
    description:
      "প্রতিবছর লক্ষ লক্ষ শিক্ষার্থী এইচএসসি পরীক্ষায় উত্তীর্ণ হলেও পাবলিক বিশ্ববিদ্যালয়গুলোতে আসন সংখ্যা সীমিত।  এই লক্ষাধিক শিক্ষার্থী ভর্তি পরীক্ষায় নিজের জন্য একটি আসন দখল করে নেওয়ার জন্য লড়াই করে। আর বিজ্ঞান বিভাগের শিক্ষার্থীদের জন্য এই লড়াই আরও কঠিন। তোমাদের এই যাত্রা সহজ ও গোছানো প্রস্তুতির জন্য টেন মিনিট স্কুল নিয়ে এসেছে ‘ঢাকা ভার্সিটি A Unit এডমিশন কোর্স - ২০২৪ ’। এই কোর্সটি লাইভ ক্লাস, লেকচার শীট, ডাউট সলভিং ক্লাস এবং ডেইলি, উইকলি ও মান্থলি এক্সাম এর মাধ্যমে ভর্তি পরিক্ষার্থীর এডমিশন জার্নি করে দিবে অনেক সহজ এবং একদম গোছানো। তোমাদের গাইডলাইন ও মেন্টরশিপ এর জন্য দেশের স্বনামধন্য শিক্ষকরা থাকছেন এই কোর্সে। দেরি না করে আজই এনরোল করো ‘ঢাকা ভার্সিটি A Unit এডমিশন কোর্স - ২০২৪’- এ এবং শুরু করো তোমার এডমিশন জার্নি। ",
    price: "250 tk",
  },
  {
    _id: 3,
    thumbnail: c_unit,
    title: "ঢাকা ভার্সিটি C Unit এডমিশন কোর্স - ২০২৪",
    description:
      "প্রতিবছর লক্ষ লক্ষ শিক্ষার্থী এইচএসসি পরীক্ষায় উত্তীর্ণ হলেও পাবলিক বিশ্ববিদ্যালয়গুলোতে আসন সংখ্যা সীমিত।  এই লক্ষাধিক শিক্ষার্থী ভর্তি পরীক্ষায় নিজের জন্য একটি আসন দখল করে নেওয়ার জন্য লড়াই করে। আর বিজ্ঞান বিভাগের শিক্ষার্থীদের জন্য এই লড়াই আরও কঠিন। তোমাদের এই যাত্রা সহজ ও গোছানো প্রস্তুতির জন্য টেন মিনিট স্কুল নিয়ে এসেছে ‘ঢাকা ভার্সিটি A Unit এডমিশন কোর্স - ২০২৪ ’। এই কোর্সটি লাইভ ক্লাস, লেকচার শীট, ডাউট সলভিং ক্লাস এবং ডেইলি, উইকলি ও মান্থলি এক্সাম এর মাধ্যমে ভর্তি পরিক্ষার্থীর এডমিশন জার্নি করে দিবে অনেক সহজ এবং একদম গোছানো। তোমাদের গাইডলাইন ও মেন্টরশিপ এর জন্য দেশের স্বনামধন্য শিক্ষকরা থাকছেন এই কোর্সে। দেরি না করে আজই এনরোল করো ‘ঢাকা ভার্সিটি A Unit এডমিশন কোর্স - ২০২৪’- এ এবং শুরু করো তোমার এডমিশন জার্নি। ",
    price: "250 tk",
  },
];
export const job = [
  {
    _id: 1,
    thumbnail: primary,
    title: "Primary Job Prepartion",
    description:
      "প্রতিবছর লক্ষ লক্ষ শিক্ষার্থী এইচএসসি পরীক্ষায় উত্তীর্ণ হলেও পাবলিক বিশ্ববিদ্যালয়গুলোতে আসন সংখ্যা সীমিত।  এই লক্ষাধিক শিক্ষার্থী ভর্তি পরীক্ষায় নিজের জন্য একটি আসন দখল করে নেওয়ার জন্য লড়াই করে। আর বিজ্ঞান বিভাগের শিক্ষার্থীদের জন্য এই লড়াই আরও কঠিন। তোমাদের এই যাত্রা সহজ ও গোছানো প্রস্তুতির জন্য টেন মিনিট স্কুল নিয়ে এসেছে ‘ঢাকা ভার্সিটি A Unit এডমিশন কোর্স - ২০২৪ ’। এই কোর্সটি লাইভ ক্লাস, লেকচার শীট, ডাউট সলভিং ক্লাস এবং ডেইলি, উইকলি ও মান্থলি এক্সাম এর মাধ্যমে ভর্তি পরিক্ষার্থীর এডমিশন জার্নি করে দিবে অনেক সহজ এবং একদম গোছানো। তোমাদের গাইডলাইন ও মেন্টরশিপ এর জন্য দেশের স্বনামধন্য শিক্ষকরা থাকছেন এই কোর্সে। দেরি না করে আজই এনরোল করো ‘ঢাকা ভার্সিটি A Unit এডমিশন কোর্স - ২০২৪’- এ এবং শুরু করো তোমার এডমিশন জার্নি। ",
    price: "250 tk",
  },
  {
    _id: 2,
    thumbnail: bsc,
    title: "BCS Job Preparation",
    description:
      "প্রতিবছর লক্ষ লক্ষ শিক্ষার্থী এইচএসসি পরীক্ষায় উত্তীর্ণ হলেও পাবলিক বিশ্ববিদ্যালয়গুলোতে আসন সংখ্যা সীমিত।  এই লক্ষাধিক শিক্ষার্থী ভর্তি পরীক্ষায় নিজের জন্য একটি আসন দখল করে নেওয়ার জন্য লড়াই করে। আর বিজ্ঞান বিভাগের শিক্ষার্থীদের জন্য এই লড়াই আরও কঠিন। তোমাদের এই যাত্রা সহজ ও গোছানো প্রস্তুতির জন্য টেন মিনিট স্কুল নিয়ে এসেছে ‘ঢাকা ভার্সিটি A Unit এডমিশন কোর্স - ২০২৪ ’। এই কোর্সটি লাইভ ক্লাস, লেকচার শীট, ডাউট সলভিং ক্লাস এবং ডেইলি, উইকলি ও মান্থলি এক্সাম এর মাধ্যমে ভর্তি পরিক্ষার্থীর এডমিশন জার্নি করে দিবে অনেক সহজ এবং একদম গোছানো। তোমাদের গাইডলাইন ও মেন্টরশিপ এর জন্য দেশের স্বনামধন্য শিক্ষকরা থাকছেন এই কোর্সে। দেরি না করে আজই এনরোল করো ‘ঢাকা ভার্সিটি A Unit এডমিশন কোর্স - ২০২৪’- এ এবং শুরু করো তোমার এডমিশন জার্নি। ",
    price: "250 tk",
  },
  {
    _id: 3,
    thumbnail: primary,
    title: "Primary Job Prepartion",
    description:
      "প্রতিবছর লক্ষ লক্ষ শিক্ষার্থী এইচএসসি পরীক্ষায় উত্তীর্ণ হলেও পাবলিক বিশ্ববিদ্যালয়গুলোতে আসন সংখ্যা সীমিত।  এই লক্ষাধিক শিক্ষার্থী ভর্তি পরীক্ষায় নিজের জন্য একটি আসন দখল করে নেওয়ার জন্য লড়াই করে। আর বিজ্ঞান বিভাগের শিক্ষার্থীদের জন্য এই লড়াই আরও কঠিন। তোমাদের এই যাত্রা সহজ ও গোছানো প্রস্তুতির জন্য টেন মিনিট স্কুল নিয়ে এসেছে ‘ঢাকা ভার্সিটি A Unit এডমিশন কোর্স - ২০২৪ ’। এই কোর্সটি লাইভ ক্লাস, লেকচার শীট, ডাউট সলভিং ক্লাস এবং ডেইলি, উইকলি ও মান্থলি এক্সাম এর মাধ্যমে ভর্তি পরিক্ষার্থীর এডমিশন জার্নি করে দিবে অনেক সহজ এবং একদম গোছানো। তোমাদের গাইডলাইন ও মেন্টরশিপ এর জন্য দেশের স্বনামধন্য শিক্ষকরা থাকছেন এই কোর্সে। দেরি না করে আজই এনরোল করো ‘ঢাকা ভার্সিটি A Unit এডমিশন কোর্স - ২০২৪’- এ এবং শুরু করো তোমার এডমিশন জার্নি। ",
    price: "250 tk",
  },
  {
    _id: 1,
    thumbnail: primary,
    title: "Primary Job Prepartion",
    description:
      "প্রতিবছর লক্ষ লক্ষ শিক্ষার্থী এইচএসসি পরীক্ষায় উত্তীর্ণ হলেও পাবলিক বিশ্ববিদ্যালয়গুলোতে আসন সংখ্যা সীমিত।  এই লক্ষাধিক শিক্ষার্থী ভর্তি পরীক্ষায় নিজের জন্য একটি আসন দখল করে নেওয়ার জন্য লড়াই করে। আর বিজ্ঞান বিভাগের শিক্ষার্থীদের জন্য এই লড়াই আরও কঠিন। তোমাদের এই যাত্রা সহজ ও গোছানো প্রস্তুতির জন্য টেন মিনিট স্কুল নিয়ে এসেছে ‘ঢাকা ভার্সিটি A Unit এডমিশন কোর্স - ২০২৪ ’। এই কোর্সটি লাইভ ক্লাস, লেকচার শীট, ডাউট সলভিং ক্লাস এবং ডেইলি, উইকলি ও মান্থলি এক্সাম এর মাধ্যমে ভর্তি পরিক্ষার্থীর এডমিশন জার্নি করে দিবে অনেক সহজ এবং একদম গোছানো। তোমাদের গাইডলাইন ও মেন্টরশিপ এর জন্য দেশের স্বনামধন্য শিক্ষকরা থাকছেন এই কোর্সে। দেরি না করে আজই এনরোল করো ‘ঢাকা ভার্সিটি A Unit এডমিশন কোর্স - ২০২৪’- এ এবং শুরু করো তোমার এডমিশন জার্নি। ",
    price: "250 tk",
  },
];
export const ssc = [
  {
    _id: 1,
    thumbnail: chem,
    title: "HSC 26 অনলাইন ব্যাচ - কেমিস্ট্রি",
    description:
      "প্রতিবছর লক্ষ লক্ষ শিক্ষার্থী এইচএসসি পরীক্ষায় উত্তীর্ণ হলেও পাবলিক বিশ্ববিদ্যালয়গুলোতে আসন সংখ্যা সীমিত।  এই লক্ষাধিক শিক্ষার্থী ভর্তি পরীক্ষায় নিজের জন্য একটি আসন দখল করে নেওয়ার জন্য লড়াই করে। আর বিজ্ঞান বিভাগের শিক্ষার্থীদের জন্য এই লড়াই আরও কঠিন। তোমাদের এই যাত্রা সহজ ও গোছানো প্রস্তুতির জন্য টেন মিনিট স্কুল নিয়ে এসেছে ‘ঢাকা ভার্সিটি A Unit এডমিশন কোর্স - ২০২৪ ’। এই কোর্সটি লাইভ ক্লাস, লেকচার শীট, ডাউট সলভিং ক্লাস এবং ডেইলি, উইকলি ও মান্থলি এক্সাম এর মাধ্যমে ভর্তি পরিক্ষার্থীর এডমিশন জার্নি করে দিবে অনেক সহজ এবং একদম গোছানো। তোমাদের গাইডলাইন ও মেন্টরশিপ এর জন্য দেশের স্বনামধন্য শিক্ষকরা থাকছেন এই কোর্সে। দেরি না করে আজই এনরোল করো ‘ঢাকা ভার্সিটি A Unit এডমিশন কোর্স - ২০২৪’- এ এবং শুরু করো তোমার এডমিশন জার্নি। ",
    price: "250 tk",
  },
  {
    _id: 2,
    thumbnail: phy,
    title: "HSC 26 অনলাইন ব্যাচ - ফিজিক্স",
    description:
      "প্রতিবছর লক্ষ লক্ষ শিক্ষার্থী এইচএসসি পরীক্ষায় উত্তীর্ণ হলেও পাবলিক বিশ্ববিদ্যালয়গুলোতে আসন সংখ্যা সীমিত।  এই লক্ষাধিক শিক্ষার্থী ভর্তি পরীক্ষায় নিজের জন্য একটি আসন দখল করে নেওয়ার জন্য লড়াই করে। আর বিজ্ঞান বিভাগের শিক্ষার্থীদের জন্য এই লড়াই আরও কঠিন। তোমাদের এই যাত্রা সহজ ও গোছানো প্রস্তুতির জন্য টেন মিনিট স্কুল নিয়ে এসেছে ‘ঢাকা ভার্সিটি A Unit এডমিশন কোর্স - ২০২৪ ’। এই কোর্সটি লাইভ ক্লাস, লেকচার শীট, ডাউট সলভিং ক্লাস এবং ডেইলি, উইকলি ও মান্থলি এক্সাম এর মাধ্যমে ভর্তি পরিক্ষার্থীর এডমিশন জার্নি করে দিবে অনেক সহজ এবং একদম গোছানো। তোমাদের গাইডলাইন ও মেন্টরশিপ এর জন্য দেশের স্বনামধন্য শিক্ষকরা থাকছেন এই কোর্সে। দেরি না করে আজই এনরোল করো ‘ঢাকা ভার্সিটি A Unit এডমিশন কোর্স - ২০২৪’- এ এবং শুরু করো তোমার এডমিশন জার্নি। ",
    price: "250 tk",
  },
  {
    id: 3,
    thumbnail: gm,
    title: "HSC Higher Math From Zero",
    description:
      "প্রতিবছর লক্ষ লক্ষ শিক্ষার্থী এইচএসসি পরীক্ষায় উত্তীর্ণ হলেও পাবলিক বিশ্ববিদ্যালয়গুলোতে আসন সংখ্যা সীমিত।  এই লক্ষাধিক শিক্ষার্থী ভর্তি পরীক্ষায় নিজের জন্য একটি আসন দখল করে নেওয়ার জন্য লড়াই করে। আর বিজ্ঞান বিভাগের শিক্ষার্থীদের জন্য এই লড়াই আরও কঠিন। তোমাদের এই যাত্রা সহজ ও গোছানো প্রস্তুতির জন্য টেন মিনিট স্কুল নিয়ে এসেছে ‘ঢাকা ভার্সিটি A Unit এডমিশন কোর্স - ২০২৪ ’। এই কোর্সটি লাইভ ক্লাস, লেকচার শীট, ডাউট সলভিং ক্লাস এবং ডেইলি, উইকলি ও মান্থলি এক্সাম এর মাধ্যমে ভর্তি পরিক্ষার্থীর এডমিশন জার্নি করে দিবে অনেক সহজ এবং একদম গোছানো। তোমাদের গাইডলাইন ও মেন্টরশিপ এর জন্য দেশের স্বনামধন্য শিক্ষকরা থাকছেন এই কোর্সে। দেরি না করে আজই এনরোল করো ‘ঢাকা ভার্সিটি A Unit এডমিশন কোর্স - ২০২৪’- এ এবং শুরু করো তোমার এডমিশন জার্নি। ",
    price: "250 tk",
  },
  {
    id: 4,
    thumbnail: eng,
    title: "HSC 26 অনলাইন ব্যাচ - English ",
    description:
      "প্রতিবছর লক্ষ লক্ষ শিক্ষার্থী এইচএসসি পরীক্ষায় উত্তীর্ণ হলেও পাবলিক বিশ্ববিদ্যালয়গুলোতে আসন সংখ্যা সীমিত।  এই লক্ষাধিক শিক্ষার্থী ভর্তি পরীক্ষায় নিজের জন্য একটি আসন দখল করে নেওয়ার জন্য লড়াই করে। আর বিজ্ঞান বিভাগের শিক্ষার্থীদের জন্য এই লড়াই আরও কঠিন। তোমাদের এই যাত্রা সহজ ও গোছানো প্রস্তুতির জন্য টেন মিনিট স্কুল নিয়ে এসেছে ‘ঢাকা ভার্সিটি A Unit এডমিশন কোর্স - ২০২৪ ’। এই কোর্সটি লাইভ ক্লাস, লেকচার শীট, ডাউট সলভিং ক্লাস এবং ডেইলি, উইকলি ও মান্থলি এক্সাম এর মাধ্যমে ভর্তি পরিক্ষার্থীর এডমিশন জার্নি করে দিবে অনেক সহজ এবং একদম গোছানো। তোমাদের গাইডলাইন ও মেন্টরশিপ এর জন্য দেশের স্বনামধন্য শিক্ষকরা থাকছেন এই কোর্সে। দেরি না করে আজই এনরোল করো ‘ঢাকা ভার্সিটি A Unit এডমিশন কোর্স - ২০২৪’- এ এবং শুরু করো তোমার এডমিশন জার্নি। ",
    price: "250 tk",
  },
];
export const testimonial = [
  {
    name: "মোহাম্মদ ইমরান",
    designation: "ডাক্তার",
    message:
      "অনলাইন কোর্সের একটি বড় সুবিধা হলো আপনি আপনার নিজের সময়সূচী অনুযায়ী পড়াশোনা করতে পারেন। এটি বিশেষভাবে সুবিধাজনক যখন আপনি পূর্ণ-সময়ের কাজ করছেন বা অন্যান্য দায়িত্ব পালন করছেন। অনলাইন কোর্সের মাধ্যমে আপনি যেকোনো সময়, যেকোনো স্থান থেকে আপনার ল্যাপটপ বা মোবাইল ডিভাইস ব্যবহার করে পড়াশোনা করতে পারেন। এটি আপনার সময় এবং খরচ বাঁচায়। এছাড়াও, আপনি আপনার পেশাগত জীবনের সাথে শিক্ষার সমন্বয় করতে পারেন।",
  },
  {
    name: "তানভীর হাসান",
    designation: "শিক্ষক",
    message:
      "অনলাইন কোর্সের মাধ্যমে বিশ্ববিদ্যালয় বা অফিসে যাওয়ার প্রয়োজন নেই, ঘরে বসেই ক্লাস করা যায়। এটি বিশেষভাবে সুবিধাজনক যারা শহরের বাইরে বা বিদেশে থাকেন। এছাড়া, অনলাইন কোর্সে অনেক বৈচিত্র্যময় বিষয় অন্তর্ভুক্ত থাকে যা একজন শিক্ষার্থীকে বিভিন্ন বিষয়ে গভীর জ্ঞান অর্জনে সহায়তা করে। শিক্ষার্থীরা তাদের নিজস্ব গতিতে শেখার সুবিধা পায় এবং শিক্ষকগণ আরও কার্যকরভাবে তাদের সমর্থন করতে পারেন।",
  },
  {
    name: "সায়মা রহমান",
    designation: "ব্যবসায়ী",
    message:
      "অনলাইন কোর্সের মাধ্যমে বিভিন্ন বিষয়ে বিশদ জ্ঞান লাভ করা সম্ভব। শিক্ষকগণ ভিডিও লেকচার, ই-বুক, এবং অন্যান্য শিক্ষামূলক সামগ্রী প্রদান করেন যা শিক্ষার্থীদের আরও গভীরভাবে বিষয়বস্তু বোঝার সুযোগ করে দেয়। এইভাবে শিক্ষার্থীরা তাদের নিজস্ব গতিতে এবং স্বাচ্ছন্দ্যে শিক্ষার সুযোগ পান। এটি বিশেষভাবে ব্যবসায়িক পেশার সাথে যুক্ত ব্যক্তিদের জন্য উপকারী, কারণ তারা তাদের সময়সূচী অনুযায়ী পড়াশোনা করতে পারেন।",
  },
  {
    name: "আলমগীর হোসেন",
    designation: "গ্রাফিক ডিজাইনার",
    message:
      "অনলাইন কোর্সের মাধ্যমে পাঠ্যক্রমে প্রাসঙ্গিক নতুন নতুন বিষয় অন্তর্ভুক্ত করা হয়। এটি শিক্ষার্থীদের সর্বশেষ প্রযুক্তি এবং শিল্পের সাথে সম্পর্কিত বিষয়বস্তুতে আপডেট থাকতে সাহায্য করে। অনলাইন কোর্সে নিয়মিত আপডেট এবং নতুন বিষয়বস্তু যোগ করা হয় যা শিক্ষার্থীদের সর্বদা উন্নত এবং বর্তমান তথ্যের সাথে সমৃদ্ধ করে। গ্রাফিক ডিজাইনের ক্ষেত্রে এটি বিশেষভাবে গুরুত্বপূর্ণ, কারণ শিল্পটি দ্রুত পরিবর্তিত হয়।",
  },
];
