import React from "react";
import a_unit from "../../assets/course/dua.jpg";
import c_unit from "../../assets/course/duc.jpg";
import b_unit from "../../assets/course/dubunit.jpg";
import Enrolledcoursecard from "./Enrolledcoursecard";

const Enrolledcourselist: React.FC = () => {
  return (
    <div className="max-w-[1240px] mx-auto">
      <div>
        <div className="mx-auto mt-10 flex justify-center  items-center">
          <div className="bg-[#150F2D] w-[400px] h-10 rounded-xl flex justify-between items-center py-2 ps-4">
            <p className="text-center text-white montserrat">
              আরো নতুন কোর্স এনরোল করতে{" "}
            </p>
            <button className="gradient-btn rounded-3xl  py-2 px-4 montserrat text-white ">
              Click Here
            </button>
          </div>
        </div>
      </div>
      <div className="mt-20 grid grid-cols-1  gap-4 md:grid-cols-2">
        {courselist.map((data) => (
          <div key={data._id}>
            <Enrolledcoursecard data={data}></Enrolledcoursecard>
          </div>
        ))}
      </div>
    </div>
  );
};

export default Enrolledcourselist;

const courselist = [
  {
    _id: 1,
    thumbnail: a_unit,
    title: "ঢাকা ভার্সিটি C Unit এডমিশন কোর্স - ২০২৪",
    course_route: "du-a-unit",
    description:
      "প্রতিবছর লক্ষ লক্ষ শিক্ষার্থী এইচএসসি পরীক্ষায় উত্তীর্ণ হলেও পাবলিক বিশ্ববিদ্যালয়গুলোতে আসন সংখ্যা সীমিত।  এই লক্ষাধিক শিক্ষার্থী ভর্তি পরীক্ষায় নিজের জন্য একটি আসন দখল করে নেওয়ার জন্য লড়াই করে। আর বিজ্ঞান বিভাগের শিক্ষার্থীদের জন্য এই লড়াই আরও কঠিন। তোমাদের এই যাত্রা সহজ ও গোছানো প্রস্তুতির জন্য টেন মিনিট স্কুল নিয়ে এসেছে ‘ঢাকা ভার্সিটি A Unit এডমিশন কোর্স - ২০২৪ ’। এই কোর্সটি লাইভ ক্লাস, লেকচার শীট, ডাউট সলভিং ক্লাস এবং ডেইলি, উইকলি ও মান্থলি এক্সাম এর মাধ্যমে ভর্তি পরিক্ষার্থীর এডমিশন জার্নি করে দিবে অনেক সহজ এবং একদম গোছানো। তোমাদের গাইডলাইন ও মেন্টরশিপ এর জন্য দেশের স্বনামধন্য শিক্ষকরা থাকছেন এই কোর্সে। দেরি না করে আজই এনরোল করো ‘ঢাকা ভার্সিটি A Unit এডমিশন কোর্স - ২০২৪’- এ এবং শুরু করো তোমার এডমিশন জার্নি। ",
    price: "250 tk",
  },
  {
    _id: 2,
    thumbnail: b_unit,
    course_route: "du-b-unit",
    title: "ঢাকা ভার্সিটি C Unit এডমিশন কোর্স - ২০২৪",
    description:
      "প্রতিবছর লক্ষ লক্ষ শিক্ষার্থী এইচএসসি পরীক্ষায় উত্তীর্ণ হলেও পাবলিক বিশ্ববিদ্যালয়গুলোতে আসন সংখ্যা সীমিত।  এই লক্ষাধিক শিক্ষার্থী ভর্তি পরীক্ষায় নিজের জন্য একটি আসন দখল করে নেওয়ার জন্য লড়াই করে। আর বিজ্ঞান বিভাগের শিক্ষার্থীদের জন্য এই লড়াই আরও কঠিন। তোমাদের এই যাত্রা সহজ ও গোছানো প্রস্তুতির জন্য টেন মিনিট স্কুল নিয়ে এসেছে ‘ঢাকা ভার্সিটি A Unit এডমিশন কোর্স - ২০২৪ ’। এই কোর্সটি লাইভ ক্লাস, লেকচার শীট, ডাউট সলভিং ক্লাস এবং ডেইলি, উইকলি ও মান্থলি এক্সাম এর মাধ্যমে ভর্তি পরিক্ষার্থীর এডমিশন জার্নি করে দিবে অনেক সহজ এবং একদম গোছানো। তোমাদের গাইডলাইন ও মেন্টরশিপ এর জন্য দেশের স্বনামধন্য শিক্ষকরা থাকছেন এই কোর্সে। দেরি না করে আজই এনরোল করো ‘ঢাকা ভার্সিটি A Unit এডমিশন কোর্স - ২০২৪’- এ এবং শুরু করো তোমার এডমিশন জার্নি। ",
    price: "250 tk",
  },
  {
    _id: 3,
    thumbnail: c_unit,
    course_route: "du-c-unit",
    title: "ঢাকা ভার্সিটি C Unit এডমিশন কোর্স - ২০২৪",
    description:
      "প্রতিবছর লক্ষ লক্ষ শিক্ষার্থী এইচএসসি পরীক্ষায় উত্তীর্ণ হলেও পাবলিক বিশ্ববিদ্যালয়গুলোতে আসন সংখ্যা সীমিত।  এই লক্ষাধিক শিক্ষার্থী ভর্তি পরীক্ষায় নিজের জন্য একটি আসন দখল করে নেওয়ার জন্য লড়াই করে। আর বিজ্ঞান বিভাগের শিক্ষার্থীদের জন্য এই লড়াই আরও কঠিন। তোমাদের এই যাত্রা সহজ ও গোছানো প্রস্তুতির জন্য টেন মিনিট স্কুল নিয়ে এসেছে ‘ঢাকা ভার্সিটি A Unit এডমিশন কোর্স - ২০২৪ ’। এই কোর্সটি লাইভ ক্লাস, লেকচার শীট, ডাউট সলভিং ক্লাস এবং ডেইলি, উইকলি ও মান্থলি এক্সাম এর মাধ্যমে ভর্তি পরিক্ষার্থীর এডমিশন জার্নি করে দিবে অনেক সহজ এবং একদম গোছানো। তোমাদের গাইডলাইন ও মেন্টরশিপ এর জন্য দেশের স্বনামধন্য শিক্ষকরা থাকছেন এই কোর্সে। দেরি না করে আজই এনরোল করো ‘ঢাকা ভার্সিটি A Unit এডমিশন কোর্স - ২০২৪’- এ এবং শুরু করো তোমার এডমিশন জার্নি। ",
    price: "250 tk",
  },
];
