export const items = [
  {
    title: "বিজ্ঞান শিক্ষার্থীদের জন্য এই কোর্সটি",
    description: `
        - এই কোর্সটি বিজ্ঞান শিক্ষার্থীদের জন্য যারা আগামীকালের বিজ্ঞান পরীক্ষায় উচ্চ নম্বরে পাস হতে চায়
        - যারা প্রাকটিক্যাল পরীক্ষায় সফল হতে চায় এবং প্রথমেই বিজ্ঞানের কঠিন বিষয়গুলো বুঝতে চায়
        - প্রত্যেক বিষয়ের মৌলিক ধারনা অত্যন্ত গভীরভাবে জানতে চায়
        - যারা উচ্চতর পদার্থবিজ্ঞান এবং গণিতের উপর দক্ষতা অর্জন করতে চায়
      `,
  },
  {
    title: "ঢাকা বিশ্ববিদ্যালয়ে ভর্তির জন্য সকল শর্টকাট জানতে",
    description: `
        - ঢাকা বিশ্ববিদ্যালয়ের ভর্তি পরীক্ষায় সফলভাবে উত্তীর্ণ হতে চায়
        - ঢাকা বিশ্ববিদ্যালয়ে অভিজ্ঞতার অনেক বেশি চাইতে পারে
        - ভর্তি পরীক্ষায় বিভিন্ন বিষয়ের শর্টকাট জানতে চায়
      `,
  },
  {
    title: "পরীক্ষায় সফল হতের জন্য এই কোর্সটি পছন্দসই",
    description: `
        - এই কোর্সটির মাধ্যমে পরীক্ষায় সফল হতে সঠিক দিকে গতিবহির্ণ হতে চায়
        - বিশেষভাবে উচ্চতর গণিত এবং রসায়ন শাখায় দক্ষতা অর্জন করতে চায়
        - পরীক্ষায় সঠিক সময়ে সঠিক সমস্যা সমাধান করতে চায়
      `,
  },
];

export const details = [
  {
    title: "বেসিক ক্লিয়ার এর পাশাপাশি বিভিন্ন টপিকের শর্টকাট",
  },
  {
    title: "পরীক্ষার মাধ্যমে পরীক্ষার হলের টাইম ম্যানেজমেন্ট",
  },
  {
    title: "পরীক্ষার আগে প্রতিটি বিষয়ের ফাইনাল রিভিশন",
  },
  {
    title: "এক্সপার্ট টিচারদের গাইডলাইন ও মেন্টরশিপ",
  },
];

export const data = [
  {
    _id: 1,
    thumbnail: "",
    title: "ঢাকা ভার্সিটি C Unit এডমিশন কোর্স - ২০২৪",
    description:
      "প্রতিবছর লক্ষ লক্ষ শিক্ষার্থী এইচএসসি পরীক্ষায় উত্তীর্ণ হলেও পাবলিক বিশ্ববিদ্যালয়গুলোতে আসন সংখ্যা সীমিত।  এই লক্ষাধিক শিক্ষার্থী ভর্তি পরীক্ষায় নিজের জন্য একটি আসন দখল করে নেওয়ার জন্য লড়াই করে। আর বিজ্ঞান বিভাগের শিক্ষার্থীদের জন্য এই লড়াই আরও কঠিন। তোমাদের এই যাত্রা সহজ ও গোছানো প্রস্তুতির জন্য টেন মিনিট স্কুল নিয়ে এসেছে ‘ঢাকা ভার্সিটি A Unit এডমিশন কোর্স - ২০২৪ ’। এই কোর্সটি লাইভ ক্লাস, লেকচার শীট, ডাউট সলভিং ক্লাস এবং ডেইলি, উইকলি ও মান্থলি এক্সাম এর মাধ্যমে ভর্তি পরিক্ষার্থীর এডমিশন জার্নি করে দিবে অনেক সহজ এবং একদম গোছানো। তোমাদের গাইডলাইন ও মেন্টরশিপ এর জন্য দেশের স্বনামধন্য শিক্ষকরা থাকছেন এই কোর্সে। দেরি না করে আজই এনরোল করো ‘ঢাকা ভার্সিটি A Unit এডমিশন কোর্স - ২০২৪’- এ এবং শুরু করো তোমার এডমিশন জার্নি। ",
    course_details: [
      {
        title: "বেসিক ক্লিয়ার এর পাশাপাশি বিভিন্ন টপিকের শর্টকাট",
      },
      {
        title: "পরীক্ষার মাধ্যমে পরীক্ষার হলের টাইম ম্যানেজমেন্ট",
      },
      {
        title: "পরীক্ষার আগে প্রতিটি বিষয়ের ফাইনাল রিভিশন",
      },
      {
        title: "এক্সপার্ট টিচারদের গাইডলাইন ও মেন্টরশিপ",
      },
    ],
    type: "online",

    course_content: [
      {
        live_class: 50,
        total_subject: 3,
        lecture_sheet: 50,
        total_exam: 20,
      },
    ],
    price: "250 tk",
    courseInstructor: [
      {
        img: "",
        name: "Rohan Boss",
        institution: "Dhaka Univercity",
        exprience: "2 year",
      },
      {
        img: "",
        name: "Rohan Boss",
        institution: "Dhaka Univercity",
        exprience: "2 year",
      },
    ],
    status: "Ongoing",
    course_enrolment_lastdate: "20 may",
  },

  {
    _id: 2,
  },
  {
    _id: 3,
  },
];
